{
  "carbohydrates": {
    "notALot": [
      {
        "id": "550272be-926e-408e-93b9-733046a50ce8",
        "image": "https://stockmeier-food.ru/uploads/posts/2021-11/1636919165_aromatizator-griby-shampinony.jpg",
        "description": "Шампиньоны — маленькие кулинарные волшебники, способные превратить обыденное блюдо в настоящий кулинарный шедевр! Они скромны, но их вкус невероятно богатый и глубокий.",
        "title": "Шампиньоны"
      },
      {
        "id": "a1679e11-a325-4d2a-9b3e-7f570257947b",
        "image": "https://srokigodnosti.ru/wp-content/uploads/2022/12/post_5d1d738048620.jpg",
        "description": "Кабачки — настоящие кулинарные чудеса, которые умеют преобразить любое блюдо! Эти яркие и сочные овощи не только радуют глаз своим ярким зеленым или желтым цветом, но и подарят вашему вкусовому опыту настоящее удовольствие.",
        "title": "Кабачки"
      },
      {
        "id": "710aba06-5ff2-4108-ac12-3d59e1fdcd74",
        "image": "https://semiramisgardens.ru/upload/iblock/d2e/d2e447f40c30289bd71fa86fccc79db5.jpg",
        "description": "Тыква — не только символ осенних праздников, но и настоящий кладезь витаминов и вкусовых открытий! Этот яркий и великолепный овощ обладает не только уникальным внешним видом, но и богатым вкусом, способным вдохновить на создание разнообразных блюд.",
        "title": "Тыква"
      },
      {
        "id": "d401b60e-ebd9-4682-b5e0-f5c76d46936c",
        "image": "https://s1.1zoom.ru/big0/573/Champignon_Closeup_Mushrooms_584662_1280x853.jpg",
        "description": "Шампиньоны — та самая загадочная грибная магия, которая превращает обычные блюда в настоящие кулинарные шедевры! Эти нежные и ароматные грибы не только придают блюдам уникальный вкус и текстуру, но и обладают множеством полезных свойств для здоровья.",
        "title": "Шампиньоны"
      },
      {
        "id": "d374c312-dc11-456c-8354-cf7c27b9c35f",
        "image": "https://pic.rutubelist.ru/video/b0/83/b083af4e540810941ef365abe1d81718.jpg",
        "description": "Цыплёнок — идеальный выбор для настоящих ценителей качественного мяса! Этот нежный и сочный продукт не только радует своим вкусом, но и является ценным источником белка и важных питательных веществ, необходимых для поддержания здоровья.",
        "title": "Мясо цыплёнка"
      },
      {
        "id": "c8e0fcf4-d331-4210-ab11-0f8b90d6dfcf",
        "image": "https://klike.net/uploads/posts/2023-02/1677131254_3-17.jpg",
        "description": "Огурцы — это свежесть и натуральная красота на вашем столе! Эти хрустящие и освежающие овощи не только приятны на вкус, но и полны полезных свойств, которые делают их идеальным выбором для здорового образа жизни.",
        "title": "Огурцы"
      },
      {
        "id": "8fda7c9f-2af6-4f42-a5dd-a8563d92db2d",
        "image": "https://gastritinform.ru/wp-content/uploads/2022/02/Lisichki.jpg",
        "description": "Лисички — это настоящий дар леса и настоящий кулинарный драгоценный камень! Эти грибы не только отличаются своим уникальным внешним видом и ароматом, но и являются настоящим открытием для гурманов и ценителей натуральных продуктов.",
        "title": "Лисички"
      },
      {
        "id": "998cb3f9-15f9-4ef0-88d3-1b8603945303",
        "image": "https://klike.net/uploads/posts/2023-03/1678866683_3-74.jpg",
        "description": "Свинина — это настоящий символ кулинарного искусства и источник вдохновения для создания великолепных блюд! Это мясо обладает богатым вкусом и мягкой текстурой, которые делают его незаменимым компонентом разнообразных кулинарных рецептов.",
        "title": "Свинина"
      },
      {
        "id": "c13a20a0-e75a-4003-8124-ca4d98643bd4",
        "image": "https://avatars.dzeninfra.ru/get-zen_doc/230865/pub_625461448485502a9322d9f0_6271517c7f94b26489f0109f/scale_1200",
        "description": "Дайкон — это необычный корень, который привносит свежесть и азиатский колорит в вашу кухню! Этот овощ, известный также как японская редька или лабан, не только отличается своим хрустящим мякотью и нежным вкусом, но и обладает множеством полезных свойств для здоровья.",
        "title": "Дайкон"
      },
      {
        "id": "fa2817c7-b927-47f3-8926-c26607159125",
        "image": "https://klike.net/uploads/posts/2023-03/1679039138_3-36.jpg",
        "description": "Сливочное масло — король мировой кулинарии и волшебный ингредиент, который превращает обычные блюда в настоящие кулинарные шедевры! Это масло не только отличается неповторимым вкусом и нежной текстурой, но и является источником полезных жирных кислот и витаминов.",
        "title": "Сливочное масло"
      }
    ],

    "aLot": [
      {
        "id": "cf42507c-d2e8-4858-9418-40e666bdee49",
        "image": "https://stroy-podskazka.ru/images/article/orig/2021/09/vse-chto-nuzhno-znat-o-morkovi.jpg",
        "description": "Морковь — настоящая звезда на кулинарном небосклоне и волшебный ключ к здоровью! Этот яркий и сочный овощ не только радует глаз своим оранжевым цветом, но и обладает невероятно полезными свойствами для организма.",
        "title": "Морковь"
      },
      {
        "id": "22a55a8f-5824-43b8-b521-60beee05cbf4",
        "image": "https://nzpv.ru/uploads/posts/post_10-aprelya-den-banana.jpg",
        "description": "Бананы — не просто фрукт, а настоящий символ энергии и радости! Эти сочные и ароматные плоды не только поднимают настроение своим ярким внешним видом, но и обладают множеством полезных свойств для здоровья.",
        "title": "Бананы"
      },
      {
        "id": "78b1cbc0-28b8-46c8-b5e8-994fc0f70b54",
        "image": "https://otrava.com/upload/iblock/82a/6zf5mxbo03oxa4bymmun45vs7zhwm8xh.png",
        "description": "Молоко — это не просто напиток, это настоящий символ здоровья и силы! Этот натуральный продукт не только вкусен, но и богат полезными веществами, необходимыми для поддержания нашего организма в отличной форме.",
        "title": "Молоко"
      },
      {
        "id": "a6bb681d-3006-47e3-a606-5f1274673de5",
        "image": "https://posyltorg33.ru/upload/iblock/bdc/bdc6765987ae2f66379fa6d7451915e1.jpg",
        "description": "Картофель — король овощей и неизменный герой наших столов! Этот универсальный продукт не только удовлетворяет вкусовые пристрастия, но и является важным источником питательных веществ для нашего здоровья.",
        "title": "Картофель"
      },
      {
        "id": "91bdf950-e64c-445f-b884-471c1af364d8",
        "image": "https://ofacade.ru/wp-content/uploads/2023/05/1634535465_20190326mango-4-mostohan-kezelt-am.jpg",
        "description": "Манго — король тропических фруктов и настоящий дар природы! Этот экзотический плод не только завораживает своим ярким внешним видом и ароматом, но и обладает уникальным вкусом, который погружает в восторг каждый раз.",
        "title": "Манго"
      },
      {
        "id": "cdd950ef-4a20-4b2f-b5ea-947752637d36",
        "image": "https://pot-flowers.ru/wp-content/uploads/posts/1770489b7bcdf056ab781fa4034a0be0.jpg",
        "description": "Батат — волшебный корень, который завоевывает сердца не только своим вкусом, но и полезными свойствами для здоровья! Этот уникальный овощ из семейства сладких картофелей не только великолепно сочетается с различными блюдами, но и является источником витаминов и минералов, необходимых для поддержания здорового образа жизни.",
        "title": "Батат"
      },
      {
        "id": "679b2fc9-4a43-433f-b174-79b2e223a010",
        "image": "https://sorokulya.ru/wp-content/uploads/2016/07/17070899045794f58b1ce0c8.39628236.jpg",
        "description": "Йогурт обладает множеством полезных свойств для нашего организма! Этот молочный продукт является неотъемлемой частью здорового питания благодаря своему богатому составу и нежной текстуре.",
        "title": "Йогурт"
      },
      {
        "id": "ed69c445-e599-4fd0-ad9e-0d4262a672f7",
        "image": "https://www.fermeram.com/wp-content/uploads/2021/09/brokoli2.jpg",
        "description": "Брокколи — настоящий зеленый гигант среди овощей и настоящий суперфуд для вашего здоровья! Этот красивый и полезный овощ не только великолепно сочетается с различными блюдами, но и обладает рядом удивительных свойств, которые делают его незаменимым компонентом здорового рациона.",
        "title": "Брокколи"
      },
      {
        "id": "e830df76-b5fe-432f-a5ed-5c03bf8eea6c",
        "image": "https://www.kleo.ru/img/items/59245_28171204_orig.jpg",
        "description": "Финики — это не просто сухофрукт, это настоящий природный десерт, который не только утоляет сладкий голод, но и обогащает организм полезными веществами! Этот волшебный плод пальмы не только великолепно сочетается с различными блюдами, но и обладает уникальным вкусом и богатым составом, способным улучшить ваше самочувствие.",
        "title": "Финики"
      },
      {
        "id": "9ffbd84d-f2bf-4bf1-b6a9-1f61da228bb3",
        "image": "https://grandgames.net/puzzle/f1200/zelyonie_yabloki_1.jpg",
        "description": "Яблоки — символ здорового образа жизни и неотъемлемая часть нашего диетического рациона! Эти сочные и ароматные фрукты не только утоляют голод, но и обогащают нас витаминами и питательными веществами, необходимыми для поддержания нашего организма в отличной форме.",
        "title": "Яблоки"
      }
    ]
  },
  "fats": {
    "notALot": [
      {
        "id": "6158a2dd-6293-4d0b-ab05-69bc8f39772c",
        "image": "https://food-italy.ru/images/easystore/product-116/d-016.jpg",
        "description": "Креветки — это не просто деликатес, это настоящее изысканное удовольствие для ваших вкусовых рецепторов. Их сочный вкус и утонченная текстура делают креветки идеальным выбором для любого блюда, от простых закусок до элегантных гастрономических творений.",
        "title": "Креветки"
      },
      {
        "id": "ce57d56d-a7e4-438c-b409-2e70a265faa6",
        "image": "https://img.championat.com/c/1200x900/news/big/m/h/kak-pravilno-varit-kalmarov_17030762971328476333.jpg",
        "description": "Мясо кальмаров — это настоящий деликатес из морских глубин, который обязательно стоит попробовать каждому ценителю вкусной и полезной пищи. Его нежная текстура и деликатный вкус делают кальмары идеальным ингредиентом для создания уникальных и восхитительных блюд.",
        "title": "Кальмары"
      },
      {
        "id": "7b7521b3-d41b-4a9b-abf1-534b516cb457",
        "image": "https://www.syl.ru/misc/i/ni/1/0/4/4/7/0/1/i/1044701.jpg",
        "description": "Откройте для себя волшебство мяса трески — уникального дара холодных морей! Нежное, белоснежное мясо трески не только покоряет своим вкусом, но и становится настоящим открытием для ценителей вкусной и здоровой пищи. Богатое белком и низкокалорийное, оно идеально подходит для разнообразных кулинарных экспериментов — от копчения и жарки до варки и запеканки.",
        "title": "Треска"
      },
      {
        "id": "7fa629a8-1f0a-4b7b-af07-21677bfae4c5",
        "image": "https://kartinki.pics/uploads/posts/2021-08/1627818076_28-kartinkin-com-p-krilo-indeiki-plechevaya-chast-yeda-krasiv-34.jpg",
        "description": "Откройте для себя волшебство курятины — великолепного источника белка и вдохновения для ваших кулинарных творений! Курятина не только радует своим нежным вкусом и сочной текстурой, но и является идеальным выбором для здорового образа жизни. Богата белком и низкокалорийная, она подарит вам энергию и силу на весь день.",
        "title": "Курятина"
      },
      {
        "id": "a8d5a940-8dc4-451d-8478-d28889cf180b",
        "image": "https://klau.club/uploads/posts/2023-06/thumbs/1685623460_klau-club-p-dikaya-sparzha-rastenie-krasivo-instagram-27.jpg",
        "description": "Спаржа – это не просто овощ, это настоящее произведение природы, которое буквально тает во рту, оставляя вас с чувством удовлетворения и полезного влияния на ваше здоровье.",
        "title": "Спаржа"
      },
      {
        "id": "6e07df5e-f7e8-44b3-9f10-c31f1745c3e2",
        "image": "https://ovoshnoy-domik.ru/wp-content/uploads/2021/04/40cf3291123af185b9ce45d36bc12d37.jpg",
        "description": "Дыня – это не просто фрукт, это настоящий кулинарный опыт, который пробуждает чувства и уносит вас прямо на пикник под ярким летним солнцем. Свежесть и сладость, собранные в одном фрукте, делают дыню незаменимым летним угощением.",
        "title": "Дыня"
      },
      {
        "id": "a7595960-36de-46ae-b393-8153fa57138b",
        "image": "https://avatars.dzeninfra.ru/get-zen_doc/3488572/pub_642657642f2d5107b7a34081_64265788c583f65e1b5e7a89/scale_1200",
        "description": "Мясо кролика – это истинное открытие для тех, кто ценит натуральные продукты высокого качества. Привычный образ кролика как питомца совершенно меняется, когда вы узнаете о его потрясающем вкусе и полезных свойствах для здоровья.",
        "title": "Мясо кролика"
      },
      {
        "id": "136fc2a4-99ff-4e10-a83a-71bfa3c7bf72",
        "image": "https://avatars.dzeninfra.ru/get-zen_doc/3488572/pub_642657642f2d5107b7a34081_64265788c583f65e1b5e7a89/scale_1200",
        "description": "Брусника – это не просто ягода, это настоящее природное сокровище, которое радует своим ярким вкусом и уникальными полезными свойствами. Свежесть и натуральная сладость, собранные в каждом плоде, делают бруснику незаменимым элементом здорового и вкусного питания.",
        "title": "Брусника"
      },
      {
        "id": "beb353d8-8aa6-4d48-bdce-9f250ba92790",
        "image": "https://stockmeier-food.ru/uploads/posts/2021-11/1637336025_aromatizator-chernaja-smorodina.jpg",
        "description": "Смородина - натуральный кладезь витаминов и антиоксидантов, который не только украсит ваш сад своими красочными гроздьями, но и подарит вам настоящее наслаждение каждый сезон.",
        "title": "Смородина"
      },
      {
        "id": "c197abfd-0fcf-44c2-8a8f-dffffc91ce63",
        "image": "https://static.tildacdn.com/tild3939-6334-4936-a131-653937363064/shutterstock_4139809.jpg",
        "description": "Кофе - это не просто напиток, это симфония вкусов, которая пробуждает ваши чувства и вдохновляет на великие дела.",
        "title": "Кофе"
      }
    ],
    "aLot": [
      {
        "id": "1c94157f-ee9f-4a60-a81a-7ded141dd5e0",
        "image": "https://eda-land.ru/images/article/orig/2018/10/vse-chto-nuzhno-znat-o-svinom-sale.jpg",
        "description": "Свиное сало не просто продукт, это - истинное искусство мясной кулинарии. Выдержанное в традиционных рецептах и с любовью приготовленное, каждый ломтик сала тает на языке, раскрывая богатство своего вкуса.",
        "title": "Свиное сало"
      },
      {
        "id": "6ed83870-b655-4263-be6a-89c72a00eac9",
        "image": "https://kidsbebus.ru/wp-content/uploads/4/f/c/4fc86121d85129e936542a9cdb19a4fa.jpeg",
        "description": "Авокадо – это не просто фрукт, это настоящий символ здорового образа жизни и вкуса. С его нежным мягким мясом и богатым кремообразным вкусом, авокадо не только удовлетворяет ваши вкусовые рецепторы, но и наполняет ваш организм ценными питательными веществами.",
        "title": "Авокадо"
      },
      {
        "id": "1acd3e8a-f975-4022-8c4d-4496c49cce2c",
        "image": "https://spb.selhozproduct.ru/upload/usl/f_625fd3631feac.jpg",
        "description": "Оливки – это не просто закуска, это истинное воплощение средиземноморского стиля жизни и вкуса. С их ароматным и насыщенным вкусом оливки становятся неотъемлемой частью любого стола, добавляя неповторимый шарм и пользу для здоровья.",
        "title": "Оливки"
      },
      {
        "id": "0d762b76-2a9f-4e3b-83cb-6995f57a6ab5",
        "image": "https://dikoved.ru/upload/iblock/b9b/b9be48e732f6cdc269c1177e2e77e05a.jpg",
        "description": "Утиное мясо известно своей невероятной нежностью и богатым, глубоким вкусом, который невозможно сравнить с чем-либо другим. Каждый кусочек утиного филе или бедра — это настоящий кулинарный шедевр, который подарит вам и вашим близким незабываемый вкусовой опыт.",
        "title": "Мясо утки"
      },
      {
        "id": "cba2d908-11c6-47ae-91f0-40f16a8e9257",
        "image": "https://avatars.dzeninfra.ru/get-zen_doc/3755324/pub_60604c390fd2b70ff09fbc7e_60604d5ed87a7033bcd8f936/scale_1200",
        "description": "Говяжья печень — настоящий кладезь витаминов и питательных веществ! Этот продукт не только удивляет своим богатым вкусом, но и является источником железа, витаминов группы B и других необходимых организму элементов.",
        "title": "Печень говяжья"
      },
      {
        "id": "d7e3da52-491c-4bb6-8edc-39b5053d993e",
        "image": "https://en.restoran.ru/upload/resize_cache/editor/d31/0_544_1ad7066a4ddb547dccd69c564cf095ba5/po_gonkongskid31.jpg",
        "description": "Гусиная печень — это настоящее воплощение изысканности и утонченного вкуса. Известная своей невероятной нежностью и богатым ароматом, она станет настоящим открытием для ценителей высококлассной кулинарии.",
        "title": "Гусиная печень"
      },
      {
        "id": "407d806d-c937-4a6c-ac22-31934b9ec6f6",
        "image": "https://static.insales-cdn.com/images/products/1/6811/375184027/1_1000x700_prodam-yaytso.jpg",
        "description": "Перепелиные яйца — это маленькие яйца с большим вкусом! Их нежная скорлупа скрывает внутри себя настоящий сокровище полезных веществ и удивительный вкус. Благодаря своему размеру, они идеально подходят для оригинальных и роскошных блюд, добавляя изысканности и неповторимости каждому приему пищи.",
        "title": "Перепелиные яйца"
      },
      {
        "id": "7c8939a2-f659-4e7a-8729-0e9e4e460443",
        "image": "https://cdn1.ozone.ru/s3/multimedia-p/6704235625.jpg",
        "description": "Печень трески — это настоящее сокровище из морских глубин! Известная своим богатым витаминным составом и насыщенным вкусом, она станет отличным выбором для тех, кто ценит не только вкус, но и пользу для здоровья.",
        "title": "Печень трески"
      },
      {
        "id": "eed2ebe8-68ba-4e18-b226-cbf0a0745c70",
        "image": "https://static.tildacdn.com/tild6233-6266-4339-a262-383731386638/araxis.jpg",
        "description": "Арахисовая паста — это не просто продукт, это настоящее открытие для всех, кто ценит вкус и заботится о своем здоровье. Насыщенный аромат, глубокий вкус и богатое питательными веществами составление делает этот продукт идеальным выбором для каждодневного питания.",
        "title": "Арахисовая паста"
      },
      {
        "id": "274ee696-c8e5-4b32-b260-923f33d6b111",
        "image": "https://pofoto.club/uploads/posts/2023-10/1697507661_pofoto-club-p-yaponskaya-skumbriya-53.jpg",
        "description": "Скумбрия — это настоящий деликатес из глубин океана, который вдохновляет на новые кулинарные эксперименты и радует своим богатым вкусом. Свежий и ароматный, этот продукт станет настоящим открытием для тех, кто ценит качество и натуральные ингредиенты.",
        "title": "Скумбрия"
      },
      {
        "id": "492a6ffa-8d73-4d95-85ff-14f84afd83d3",
        "image": "https://agromer-storage-public.storage.yandexcloud.net/st/images/3041/offers/6cdf3bdb-fb8f-4beb-bbfc-ba5584d013f3/5aec68f81303653a0628bb7e8e2214d6.jpg",
        "description": "Грецкий орех — это не просто орех, это источник здоровья и удовольствия. Богатый витаминами, минералами и антиоксидантами, он приносит пользу вашему организму и удовольствие вашему вкусу.",
        "title": "Грецкий орех"
      }
    ]
  },
  "proteins": {
    "notALot": [
      {
        "id": "42d6c240-18ea-438d-85fb-d1a3232ebf75",
        "image": "https://avatars.mds.yandex.net/get-mpic/12525304/2a0000018d37ed910f0451f7bca655860c77/orig",
        "description": "Фасоль — это не только вкусный и питательный продукт, но и настоящий герой здорового питания! Эти маленькие зернышки несут в себе массу полезных свойств и играют важную роль в нашем питании.",
        "title": "Фасоль"
      },
      {
        "id": "5fc6e95e-8838-4f20-a800-03f1257a7b60",
        "image": "https://images.wallpaperscraft.ru/image/single/ananasy_frukty_dolki_43763_1680x1050.jpg",
        "description": "Ананас — это не просто фрукт, это настоящий символ сочности, сладости и экзотики! Этот тропический плод не только удивляет своим ярким внешним видом и ароматом, но и обладает массой полезных свойств для здоровья.",
        "title": "Ананасы"
      },
      {
        "id": "8f5e0b4e-9ab1-41b5-aec9-f02d7bf4e6da",
        "image": "https://pic.rutubelist.ru/video/71/de/71de38d1c25e7e02ac62b2aee2339e86.jpg",
        "description": "Персики — это не только символ лета и солнца, но и настоящий витаминный бум для вашего здоровья! Эти сочные и ароматные фрукты несут в себе массу полезных веществ и способны удовлетворить даже самые изысканные вкусы.",
        "title": "Персики"
      },
      {
        "id": "c4845449-89f2-4663-9155-e3fd36f9a8d9",
        "image": "https://static.mk.ru/upload/entities/2020/08/19/19/articles/facebookPicture/c6/74/b5/3e/67b3b509d11dbeb3d1a607dbfa18f974.jpg",
        "description": "Киви — это маленький фрукт с большим впечатлением! Своим ярким зеленым цветом и необычной текстурой он привлекает внимание с первого взгляда. Но киви — это не только внешняя красота, но и настоящий кладезь полезных веществ.",
        "title": "Киви"
      },
      {
        "id": "6b2cae8a-8715-40bb-93dd-019f94a5cb8b",
        "image": "https://laplaya-rus.ru/wp-content/uploads/0/5/8/05874059906d00341d8d675803afeaee.jpeg",
        "description": "Груша — это настоящая жемчужина фруктового мира, которая не только восхищает своей сочностью и ароматом, но и обладает множеством полезных свойств для здоровья! Этот плод богат клетчаткой, которая способствует нормализации пищеварения и чувству сытости.",
        "title": "Груша"
      },
      {
        "id": "600f7cb6-cf43-4529-92d4-c9a448cdb429",
        "image": "https://da4nik.ru/wp-content/uploads/2022/02/cdtrk00.jpeg",
        "description": "Свекла — это настоящая звезда овощного мира, которая не только впечатляет своим ярким цветом и уникальным вкусом, но и обладает множеством полезных свойств для здоровья!",
        "title": "Свекла"
      },
      {
        "id": "e77a36c8-66e2-4d58-ada3-34d05cf0543e",
        "image": "https://klike.net/uploads/posts/2023-02/1675516358_3-6.jpg",
        "description": "Лук — невероятно многофункциональный овощ, который не только придает блюдам уникальный вкус и аромат, но и обладает множеством полезных свойств для здоровья! Лук можно использовать как основной ингредиент для создания соусов и маринадов или как добавку для придания блюдам более насыщенного вкуса.",
        "title": "Лук"
      },
      {
        "id": "2d325222-bd9c-49d2-af44-d56560f88b30",
        "image": "http://moidachi.ru/wp-content/uploads/2021/01/kak-zimoj-vybrat-bolgarskij-perec.jpg",
        "description": "Приготовление пищи превращается в настоящее приключение, когда в игру вступает перец. Его огненно-красный цвет и взрывной вкус подарят вашему блюду неповторимую интенсивность и глубину. Будь то сладкий болгарский перец или острый чили, каждый сорт перца обладает своим уникальным характером, способным удивить и вдохновить.",
        "title": "Перец"
      },
      {
        "id": "3a18eb45-22e1-4eaa-b3f7-fdc99f8e8cac",
        "image": "https://kaliningradtv.ru/upload/news/picoriginal/image-1675949706_9106.jpeg",
        "description": "Помидоры — истинные звезды кулинарии, которые своим ярким цветом и неповторимым вкусом превращают обычные блюда в настоящие шедевры. Неважно, выбираете ли вы сочные томаты для салата или спелые черри для закусок — каждый помидор приносит свой уникальный вклад в ваше кулинарное творчество.",
        "title": "Помидоры"
      },
      {
        "id": "8f5e8c2b-3bef-42d7-a433-640b8d403f94",
        "image": "https://dagalsalam.online/wp-content/uploads/2024/03/f_625fc7502edc8.jpeg",
        "description": "Мандарины — настоящее воплощение солнечного лета и праздничного настроения. Их яркий цвет и сладковатый аромат не оставят вас равнодушными. В каждом сочном ломтике мандарина скрыта не только невероятная вкусовая гармония, но и масса полезных веществ, способных зарядить вас энергией и улучшить настроение.",
        "title": "Мандарины"
      }
    ],
    "aLot": [
      {
        "id": "6475e8c0-f48f-4b07-93d1-43269f5bb842",
        "image": "https://img.goodfon.ru/original/1920x1080/a/56/krasnaia-ryba-ryba-doski-kusok-file-spetsii-vetochki-tarelka.jpg",
        "description": "Лосось — это истинный король морских глубин и воплощение изысканного вкуса! Этот рыбный деликатес не только удовлетворяет самых взыскательных гурманов, но и является ценным источником питательных веществ, необходимых для здоровья и хорошего самочувствия.",
        "title": "Лосось"
      },
      {
        "id": "aef893f2-03f4-4964-a79f-1c47ac040cd7",
        "image": "https://seascapeshop.ru/a/seascape/files/multifile/2353/2252602/WhatsApp_Image_2022_08_26_at_21.58.49.jpeg",
        "description": "Тунец — это не просто рыба, это источник вдохновения для всех, кто ценит изысканный вкус и полезные свойства морепродуктов! Этот элегантный представитель океана не только обладает ярким внешним видом и утонченным вкусом, но и является настоящим кладезем питательных веществ.",
        "title": "Тунец"
      },
      {
        "id": "2eee9cef-ed50-4ebc-b2b8-83c320520e77",
        "image": "https://womenzz.ru/wp-content/uploads/2020/01/ovsyanka-dlya-pohudeniya.jpeg",
        "description": "Овсяная крупа — настоящий герой здорового питания, который с легкостью покоряет сердца и желудки. Ее нежный вкус и невероятная питательная ценность делают ее идеальным выбором для тех, кто ценит свое здоровье и хочет дарить своему телу только лучшее.",
        "title": "Овсяная крупа"
      },
      {
        "id": "91bf9a04-7e8e-4507-a313-5e031062c30f",
        "image": "https://img.razrisyika.ru/kart/131/1200/520555-tvorog-16.jpg",
        "description": "Творог — настоящее сокровище кулинарии и здоровья, которое заставляет сердца биться быстрее. Его нежная текстура и богатый вкус делают его идеальным выбором для всех, кто стремится к сбалансированному питанию и заботится о своем здоровье.",
        "title": "Творог"
      },
      {
        "id": "6e7ba98f-de78-4628-ac68-4e75c158794d",
        "image": "https://avatars.dzeninfra.ru/get-zen_doc/3894718/pub_644f019c01c9812cc7bfd061_64562ffc71869070afd11a3b/scale_1200",
        "description": "Изюм — это не просто сушеный виноград, это настоящий сокровище, способное преобразить любое блюдо и принести вам удовольствие от каждого кусочка. Его сладкий вкус и аромат становятся идеальным дополнением к выпечке, салатам, мюсли и даже просто в качестве здоровой закуски.",
        "title": "Изюм"
      },
      {
        "id": "c20213fd-2821-4358-b903-c43c856101c9",
        "image": "https://klike.net/uploads/posts/2023-04/1680582867_3-14.jpg",
        "description": "Говядина — это не просто мясо, это исключительный выбор для тех, кто ценит натуральный вкус и полезные свойства. С нежной текстурой и насыщенным ароматом, говядина становится идеальным компаньоном для создания разнообразных кулинарных шедевров.",
        "title": "Говядина"
      },
      {
        "id": "a74a5946-4ded-4c6e-bec9-dca596e2c33f",
        "image": "https://avatars.dzeninfra.ru/get-zen_doc/4034194/pub_60b5aa22a54cdb73845929fa_60b5b195bc4ca11658bbc766/scale_1200",
        "description": "Тофу — это уникальный продукт, способный удивить вас своим вкусом и полезными свойствами. Обладая нежной текстурой и способностью впитывать ароматы, тофу становится идеальным компаньоном для создания разнообразных вегетарианских и веганских блюд.",
        "title": "Тофу"
      },
      {
        "id": "cbe97ebf-a223-4dff-bc88-6f05873915f0",
        "image": "https://u2.9111s.ru/uploads/202204/14/9902a46a51ac121a1c7c2bbe7ad5fba4.jpg",
        "description": "Куриные яйца — это не только универсальный ингредиент в кулинарии, но и настоящий кладезь полезных веществ. С их помощью можно создавать разнообразные блюда, которые порадуют истинных гурманов и любителей здорового питания.",
        "title": "Куриные яйца"
      },
      {
        "id": "e368d148-7053-47f3-a25b-34edb8c1095f",
        "image": "https://st39.stpulscen.ru/images/product/385/639/920_big.jpg",
        "description": "Арахис — это не просто орех, это настоящий символ вкуса и полезности. Его насыщенный аромат и неповторимый вкус делают его незаменимым компаньоном как в кулинарии, так и в здоровом питании.",
        "title": "Арахис"
      },
      {
        "id": "ada878d9-9c0f-48eb-9f82-854834aa3e56",
        "image": "https://www.euro-semena.ru/image/catalog/4news/gorox.jpeg",
        "description": "Горох — это настоящий герой здорового питания, который сочетает в себе богатый вкус и высокую питательную ценность. Независимо от того, свежий ли он или консервированный, горох всегда превращает каждое блюдо в настоящее кулинарное произведение искусства.",
        "title": "Горох"
      }
    ]
  },
  "balanced": [
    {
      "id": "a391c7e5-dd8f-4921-b40d-04c4d0352f08",
      "image": "https://klike.net/uploads/posts/2023-02/1677044442_3-39.jpg",
      "description": "Гречка — это не только вкусное, но и невероятно полезное зерно, которое стоит обязательно включить в свой рацион. Известная своими богатыми питательными свойствами, гречка является источником высококачественных белков, железа, магния и витаминов группы В. Это зерно особенно ценно для тех, кто следит за здоровьем и стремится к сбалансированному питанию.",
      "title": "Гречка"
    },
    {
      "id": "350af2fd-bdec-41c9-acd6-5ee1c714e1b9",
      "image": "https://vsegda-pomnim.com/uploads/posts/2024-01/1704081015_vsegda-pomnim-com-p-bryukva-rasteniya-krupnim-planom-foto-6.jpg",
      "description": "Брюква — невероятно полезный и универсальный корнеплод, который заслуживает внимания в любом сбалансированном рационе. Этот скромный овощ обладает не только уникальным вкусом, но и обширным спектром полезных свойств для здоровья.",
      "title": "Брюква"
    },
    {
      "id": "2846ea2e-eae8-4b0f-b08e-8f01ce4f258a",
      "image": "https://eda-land.ru/images/article/orig/2018/10/kakie-blyuda-mozhno-sdelat-iz-morskoj-kapusty-13.jpg",
      "description": "Морская капуста — это удивительный морской продукт, который не только обладает уникальным вкусом, но и является ценным источником питательных веществ. Этот морской водоросль известна своими полезными свойствами для здоровья и красоты.",
      "title": "Морская капуста"
    },
    {
      "id": "1958e0a7-55dd-4026-a070-2804060a84df",
      "image": "https://ovoshnoy-domik.ru/wp-content/uploads/2021/04/b72076433568d0665d3713fd173a2588.jpg",
      "description": "Сельдерей — это не просто овощ, это настоящий кладезь полезных свойств для вашего здоровья и вкуса. Известный своим освежающим и хрустящим стеблем, сельдерей является идеальным выбором для тех, кто стремится к здоровому образу жизни.",
      "title": "Сельдерей"
    },
    {
      "id": "c379ad06-aa45-491c-9303-ddd8ad4e4d1a",
      "image": "https://zhivotnovodstva.ru/wp-content/uploads/2021/10/C8meW2PXkAEkaH_.jpg-large.jpg",
      "description": "Топинамбур, или земляной миндаль, — это малоизвестный, но очень ценный корнеплод, который заслуживает вашего внимания. Этот растение, связанное с подсолнечником, обладает уникальным составом питательных веществ, делающим его полезным для здоровья и вкуса.",
      "title": "Топинамбур"
    },
    {
      "id": "4634516d-5bdf-4b66-bb61-00b34b219d42",
      "image": "https://binomen.ru/photo/uploads/posts/2024-01/1706270531_binomen-ru-p-chesnok-semeistvo-krasivo-19.jpg",
      "description": "Чеснок — это не просто специя или приправа, это настоящий чудодей для вашего здоровья и кулинарных экспериментов. Известный своим уникальным вкусом и ароматом, чеснок имеет множество полезных свойств, которые делают его неотъемлемой частью сбалансированного рациона.",
      "title": "Чеснок"
    },
    {
      "id": "63187267-a107-4342-9f29-f7cf4a807ed5",
      "image": "https://pic.rutubelist.ru/video/33/e8/33e8be1247d7f583f7526a5a7c437530.jpg",
      "description": "Баклажаны — это не просто овощ, а настоящее открытие для ценителей вкусной и здоровой кухни. Эти гладкие и блестящие овощи, известные своим насыщенным вкусом и мягкой текстурой, являются неотъемлемой частью многих кулинарных культур по всему миру.",
      "title": "Баклажаны"
    },
    {
      "id": "905e8f72-f02d-4557-961c-b27ac57f4798",
      "image": "https://i2.wp.com/agronomu.com/media/res/1/5/5/2/7/15527.ok14q0.jpg",
      "description": "Шпинат — это не только один из самых полезных зеленых листовых овощей, но и источник вдохновения для творчества на кулинарной карте вашего рациона. Этот нежный и ароматный зеленый листовой овощ обладает уникальным вкусом и множеством полезных свойств, которые делают его незаменимым в вашем ежедневном меню.",
      "title": "Шпинат"
    },
    {
      "id": "d6d91843-0c14-48ef-8e64-84384b8c01ff",
      "image": "https://img.razrisyika.ru/kart/118/470993-redis-10.jpg",
      "description": "Редис — это маленький корнеплод с огромным вкусом и полезными свойствами, который стоит обязательно попробовать. Этот овощ из семейства крестоцветных не только ярко красит ваш стол, но и является источником витаминов и минералов, необходимых для здоровья.",
      "title": "Редис"
    }
  ]
}
